[Balance.PawnBalance_Sage_Rhino AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="baroque")
PlayThroughs[1]=(DisplayName="a bush")

[Balance.PawnBalance_Sage_RhinoBaby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The last pork")
PlayThroughs[1]=(DisplayName="Borok is a dwarf")

[Balance.PawnBalance_Sage_RhinoBadassCorrosive AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Borok biting animal")
PlayThroughs[1]=(DisplayName="Pine trees cause the most damage")

[Balance.PawnBalance_Sage_RhinoBadassFire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Fire is bad")
PlayThroughs[1]=(DisplayName="Agni Bork is very difficult")

[Balance.PawnBalance_Sage_RhinoBadassShock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="they steal electricity")
PlayThroughs[1]=(DisplayName="Borodsk Super Bastard Electric Company")

[Balance.PawnBalance_Sage_RhinoBadassSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The wine is lost. Nothing beats a bomb.")
PlayThroughs[1]=(DisplayName="Cursed")

[Balance.PawnBalance_Sage_RhinoCharger AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Shield")
PlayThroughs[1]=(DisplayName="battleship")

[Balance.PawnBalance_Sage_RhinoLeaper AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Skip Roblox")
PlayThroughs[1]=(DisplayName="get through the wounds")

